{"translation-revision-date":"2021-07-14 07:08:11+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ja_JP"},"Custom Field Support":["カスタムフィールドサポート"],"Video Sitemaps are only available for licensed %1$s %2$s users.":["ビデオサイトマップは、ライセンスを受けた%1$s %2$sユーザーのみが利用できます。"],"Upgrade to Pro and Unlock Video Sitemaps":["Proにアップグレードして、ビデオサイトマップをアンロック"],"Open Video Sitemap":["ビデオサイトマップを開く"],"Exclude Pages\/Posts":["ページ\/投稿を除外する"],"Set Publication Name":["出版物名を設定する"],"Upgrade to Pro and Unlock News Sitemaps":["Proにアップグレードして、ニュースサイトマップをアンロック"],"Open News Sitemap":["ニュースサイトマップを開く"],"News Sitemaps are only available for licensed %1$s %2$s users.":["ニュースサイトマップは、ライセンスを受けた%1$s %2$sユーザーのみが利用できます。"],"Select which Taxonomies appear in your sitemap. Categories and Tags are excluded by default since these do not support video embedding.":["サイトマップに表示する分類法を選択します。カテゴリとタグはビデオの埋め込みをサポートしていないため、デフォルトでは除くされています。"],"This feature requires one of the following plans:":["この機能には、次のいずれかの計画が必要です。"],"Our Google News Sitemap lets you control which content you submit to Google News and only contains articles that were published in the last 48 hours. In order to submit a News Sitemap to Google, you must have added your site to Google’s Publisher Center and had it approved.":["Googleニュースサイトマップを使用すると、Googleニュースに送信するコンテンツを制御でき、過去48時間に公開された記事のみが含まれます。ニュースサイトマップをGoogleに送信するには、サイトをGoogleのパブリッシャーセンターに追加して承認しておく必要があります。"],"The Video Sitemap works in much the same way as the XML Sitemap module, it generates an XML Sitemap specifically for video content on your site. Search engines use this information to display rich snippet information in search results.":["ビデオサイトマップは、XMLサイトマップモジュールとほとんど同じように機能し、サイトのビデオコンテンツ専用のXMLサイトマップを生成します。検索エンジンはこの情報を使用して、リッチスニペット情報を検索結果に表示します。"],"We recommend setting the amount of URLs per sitemap index to 1,000 or less. The more links, the longer it will take for the sitemap to load.":["サイトマップインデックスごとのURLの数を1,000以下に設定することをお勧めします。 リンクが多いほど、サイトマップの読み込みに時間がかかります。"],"Include All Taxonomies":["全タクソノミーを含める"],"Do you get a blank sitemap or 404 error?":["空白サイトマップ・404エラーが発生しますか？"],"Noindexed content will not be displayed in your sitemap.":["インデックスのないコンテンツはサイトマップに表示されません。"],"Links Per Sitemap":["サイトマップ毎のリンク"],"Enable Sitemap":["サイトマップ有効化"],"Any posts that are assigned to these terms will also be excluded from your sitemap.":["これらのタームを設定した投稿をサイトマップから除外します。"],"default":["デフォルト"],"Wistia Domain":["Wistia ドメイン"],"Dynamically Generate":["動的に生成する"],"You can use this section to add any URLs to your sitemap which aren’t a part of your WordPress installation. For example, if you have a contact form that you would like to be included on your sitemap you can enter the information manually.":["このセクションを使用して、WordPressインストールの一部ではないURLをサイトマップに追加できます。 たとえば、サイトマップに含めたいお問い合わせフォームがある場合は、情報を手動で入力できます。"],"Embed":["埋め込む"],"Priority Score":["優先度スコア"],"Include All Post Types":["全投稿タイプを含める"],"Exclude Posts \/ Pages":["ページ・投稿を除外"],"News Sitemap":["ニュースサイトマップ"],"Organize sitemap entries into distinct files in your sitemap. We recommend you enable this setting if your sitemap contains more than 1,000 URLs.":["サイトマップエントリをサイトマップ内の個別のファイルに整理します。 サイトマップに1,000を超えるURLが含まれる場合は、この設定を有効にすることをお勧めします。"],"Exclude Terms":["タームを除外"],"Include Custom Fields":["カスタムフィールドを含める"],"Enable this option to look for videos in custom fields as well.":["カスタムフィールドでも動画を探す場合は、このオプションを有効にします。"],"Taxonomies":["タクソノミー"],"Post Types":["投稿タイプ"],"Enable Sitemap Indexes":["サイトマップインデックスを有効化"],"Additional Pages":["追加ページ"],"Video Sitemap":["動画サイトマップ"],"Select which Post Types appear in your sitemap.":["サイトマップ内に表示する投稿タイプを選択します。"],"Allows you to specify the maximum number of posts in a sitemap (up to 50,000).":["サイトマップ内の最大投稿数を指定することができます(最大50,000)。"],"Advanced Settings":["高度な設定"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/sitemaps-pro-VideoSitemap-vue.js"}}