{"translation-revision-date":"2021-07-14 07:08:11+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ja_JP"},"%1$s - Breadcrumbs":["%1$s - パンくずリスト"],"CEO of %1$s":["%1$sのCEO"],"%1$s is too long. Try to make it shorter.":["%1$sが長すぎます。 短くしてみてください。"],"%1$s is slightly long. Try to make it shorter.":["%1$sは少し長いです。 短くしてみてください。"],"No %1$s was set. Set a %1$s in order to calculate your SEO score.":["%1$sは設定されていません。 SEOスコアを計算するには、%1$sを設定します。"],"%1$s length":["%1$sの長さ"],"The content is below the minimum of words. Add more content.":["コンテンツが最小単語数を下回っています。さらにコンテンツを追加します。"],"Content Length":["コンテンツの長さ"],"This is far below the recommended minimum of words.":["推奨される最小単語数をはるかに下回っています。"],"The content length is ok. Good job!":["コンテンツの長さは問題ありません。Good job!"],"Focus Keyphrase doesn't appear at the beginning of SEO title.":["フォーカスキーフレーズは、SEOタイトルの冒頭には表示されません。"],"Focus Keyphrase at the beginning of SEO Title":["SEOタイトルの冒頭にあるフォーカスキーフレーズ"],"Focus Keyphrase used at the beginning of SEO title.":["SEOタイトルの冒頭で使用されるフォーカスキーフレーズ。"],"Focus Keyphrase not found in the URL.":["URLにフォーカスキーフレーズが見つかりません。"],"Focus Keyphrase in URL":["URLのフォーカスキーフレーズ"],"Focus Keyphrase used in the URL.":["URLで使用されているフォーカスキーフレーズ。"],"Focus Keyphrase not found in SEO title.":["SEOタイトルにフォーカスキーフレーズが見つかりません。"],"Focus Keyphrase in SEO title":["SEOタイトルのフォーカスキーフレーズ"],"Focus Keyphrase found in SEO title.":["SEOタイトルにフォーカスキーフレーズが見つかりました。"],"Your %1$s does not appear in the first paragraph. Make sure the topic is clear immediately.":["%1$sは最初の段落に表示されません。トピックがすぐに明確であることを確認してください。"],"Your %1$s appears in the first paragraph. Well done!":["%1$sが最初の段落に表示されます。 Well done!"],"No content added yet.":["コンテンツはまだ追加されていません。"],"%1$s in introduction":["導入に%1$s"],"Focus Keyphrase not found in content.":["コンテンツにフォーカスキーフレーズが見つかりました。"],"Focus Keyphrase in content":["コンテンツのフォーカスキーフレーズ"],"Focus Keyphrase found in content.":["コンテンツにフォーカスキーフレーズが見つかりました"],"General":["一般"],"%1$s not found in meta description.":["メタ説明に%1$sが見つかりません。"],"%1$s found in meta description.":["メタ説明で%1$sが見つかりました。"],"%1$s in meta description":["メタ説明の%1$s"],"Keyphrase":["キーフレーズ"],"Focus keyphrase":["フォーカスキーフレーズ"],"Focus Keyphrase in Subheadings":["小見出しのフォーカスキーフレーズ"],"Your H2 and H3 subheadings reflects the topic of your copy. Good job!":["H2とH3の小見出しは、コピーのトピックを反映しています。Good job!"],"Your H2 or H3 subheading reflects the topic of your copy. Good job!":["H2またはH3の小見出しは、コピーのトピックを反映しています。Good job!"],"More than 75% of your H2 and H3 subheadings reflect the topic of your copy. That's too much. Don't over-optimize!":["H2とH3の小見出しの75％以上が、コピーのトピックを反映しています。それは多すぎます。過度に最適化しないでください！"],"Use more focus keyphrases in your H2 and H3 subheadings!":["H2とH3の小見出しでフォーカスキーフレーズをもっと使用してください！"],"%1$s not found in image alt attribute(s). Add an image with your %1$s as alt text.":["画像のalt属性に%1$sが見つかりません。 %1$sをaltテキストとして画像を追加します。"],"%1$s in image alt attributes":["画像のalt属性の%1$s"],"%1$s found in image alt attribute(s).":["画像のalt属性で%1$sが見つかりました。"],"%1$s of the sentences contain more than %2$s words, which is more than the recommended maximum of %3$s. Try to shorten the sentences.":["文章の%1$sには%2$sを超える単語が含まれています。これは、推奨される最大値の%3$sを超えています。文を短くしてみてください。"],"Sentences Length":["文章の長さ"],"Sentence length is looking great!":["文章の長さは素晴らしく見えます！"],"Please add some content first.":["最初にコンテンツを追加してください。"],"Title Length":["タイトルの長さ"],"The title is over 60 characters.":["タイトルは60文字以上です。"],"The title is too short.":["タイトルが短すぎます"],"Please add a title first.":["最初にタイトルを追加してください"],"You are not using any subheadings, but your text is short enough and probably doesn't need them.":["小見出しを使用していませんが、テキストは十分に短く、おそらくそれらを必要としません。"],"%1$d section of your text is longer than %2$d words and is not separated by any subheadings. Add subheadings to improve readability.":["テキストの%1$dセクションは%2$d単語より長く、小見出しで区切られていません。読みやすさを向上させるために小見出しを追加します。"],"There is enough variety in your sentences. That's great!":["文章には十分な多様性があります。素晴らしい！"],"Consecutive sentences":["連続した文章"],"The text contains %1$d consecutive sentences starting with the same word. Try to mix things up!":["テキストには、同じ単語で始まる%1$dの連続した文章が含まれています。混ぜてみてください！"],"You are using short paragraphs.":["短い段落を使用しています。"],"Paragraphs Length":["段落の長さ"],"At least one paragraph is long. Consider using short paragraphs.":["少なくとも1つの段落が長いです。短い段落の使用を検討してください。"],"You're using enough active voice. That's great!":["十分な能動態を使用しています。素晴らしい！"],":-)":[":-)"],"Flesch Reading Ease N\/A":["Flesch N\/A の読みやすさ"],"The copy scores %1$s in the test, which is considered %2$s to read. %3$s":["コピーはテストで%1$sを記録し、これは読み取りに%2$sと見なされます。 %3$s"],"Flesch Reading Ease":["Fleschの読みやすさ"],"The copy scores %1$s in the test, which is considered %2$s to read.":["コピーはテストで%1$sを記録し、これは読み取りに%2$sと見なされます。"],"very easy":["非常に簡単"],"Good job!":["よくやった！"],"Well done!":["よくやった！"],"Transition words":["遷移語"],"Great! You are linking to external resources.":["すごい！ 外部リソースにリンクしています。"],"You are linking to other resources on your website which is great.":["ウェブサイトに他のリソースにリンクしています。素晴らしい。"],"You are not using any subheadings, although your text is rather long. Try and add some subheadings.":["テキストはかなり長いですが、小見出しを使用していません。 いくつかの小見出しを追加してみてください。"],"Subheading distribution":["小見出しの分布"],"Passive Voice":["受動態"],"You are not using rich media like images or videos.":["画像や動画などのリッチメディアを使用していません。"],"Images\/Videos in content":["コンテンツ内の画像\/動画"],"No title has been specified. Make sure to write one!":["タイトルが指定されていません。 必ず書いてください！"],"No outbound links were found. Link out to external resources.":["アウトバウンドリンクが見つかりませんでした。 外部リソースにリンクします。"],"External links":["外部のリンク"],"We couldn't find any internal links in your content. Add internal links in your content.":["コンテンツに内部リンクが見つかりませんでした。 コンテンツに内部リンクを追加します。"],"Internal links":["内部リンク"],"SEO Title length":["SEO タイトルの長さ"],"Great job!":["すばらしい !"],"Meta description Length":["メタ説明の長さ"],"The meta description is over 160 characters.":["メタ説明は160文字を超えています。"],"Meta description length":["メタ説明の長さ"],"The meta description is too short.":["メタ説明が短すぎます。"],"No meta description has been specified. Search engines will display copy from the page instead. Make sure to write one!":["メタ説明が指定されていません。 検索エンジンは、代わりにページからのコピーを表示します。 必ず書いてください！"],"Learn more":["さらに詳しく"],"archive":["アーカイブ"],"Sample short description for your product.":["製品の短い説明例"],"Preview":["プレビュー"],"Hide":["非表示"],"Show":["表示"],"Websites":["Webサイト"],"Products & Entertainment":["製品とエンターテイメント"],"Places":["場所"],"People":["人々"],"Organizations":["組織"],"Groups":["グループ"],"Businesses":["ビジネス・商業"],"Activities":["活動"],"Advanced Rich Snippets + Schema Markups":["高度なリッチスニペット+スキーママークアップ"],"Internal Link Building Assistant":["内部リンク構築アシスタント"],"Smart Redirects + 404 Detection":["スマートリダイレクト+404検出"],"Submit articles to Google News that were published in the last 48 hours.":["過去48時間に公開された投稿をGoogleニュースに送信します。"],"Generate an XML Sitemap specifically for video content on your site.":["サイトのビデオコンテンツ専用のXMLサイトマップを生成します。"],"Tell Google about your business for display as a Knowledge Graph card or business carousel.":["ナレッジグラフカードまたはビジネスカルーセルとして表示するビジネスについてGoogleに伝えます。"],"Globally control Title and Alt attributes for attachment pages and images that are embedded in your content.":["コンテンツに埋め込まれている添付ファイルページと画像のTitle属性とAlt属性をグローバルに制御します。"],"Get the #1 analytics plugin to see how people find and use your website. Simply put, see stats that matter.":["＃1の分析プラグインを入手して、人々がどのようにあなたのWebサイトを見つけて使用しているかを確認してください。 簡単に言えば、重要な統計を参照してください。"],"Get all the right tools to make sure your website shows up in Google Search.":["あなたのウェブサイトがGoogle検索に表示されることを確認するためのすべての適切なツールを入手してください。"],"Optimized Search Appearance":["最適化された検索の外観"],"Sitemaps are a list of all your content that search engines use when they crawl your site.":["サイトマップは、検索エンジンがサイトをクロールするときに使用するすべてのコンテンツのリストです。"],"Manually Enter Type":["タイプを手動で入力"],"PHP Code":["PHPコード"],"Gutenberg Block":["グーテンベルクブロック"],"Shortcode":["ショートコード"],"We couldn't connect to the site, please try again later.":["サイトに接続できませんでした。後ほどもう一度お試しください。"],"Breadcrumbs":["パンくずリスト"],"A short description for your product.":["製品の短い説明"],"Product Short Description":["製品の短い説明"],"Enter a custom field name...":["カスタムフィールド名を入力..."],"Search for an item...":["項目を検索..."],"Enter a page URL, e.g. %1$s":["URLのページを入力してください。%1$s"],"Edit Your Meta Description":["メタ説明を変更して下さい"],"The description should stimulate reader interest and get them to click on the article. Think of it as a mini-advertisement for your content.":["\"説明は読者の興味を刺激し、投稿をクリックするようにします。\nコンテンツのミニ広告だと考えてください。\""],"Write a meta description for your page. Use your target keywords (in a natural way) and write with human readers in mind. Summarize the content - describe the topics your article discusses.":["ページ用のメタ説明を書いてください。ターゲットのキーワードを（自然な方法で）使用し、人間の読者を念頭に置いて記述します。コンテンツの要約「投稿で扱っている件を説明してください。」"],"No meta description was found for your page.":["ページのメタ説明は見つかりません"],"If you aren't using an SSL certificate for your site that means you are losing a lot of potential traffic. We recommend getting an SSL certificate installed immediately.":["サイトにSSL証明書を使用していない場合、多くの潜在的なトラフィックが失われていることになります。SSL証明書をすぐにインストールすることをお勧めします"],"Your site is using a secure transfer protocol (https).":["サイトは安全な転送プロトコル（https）を使用しています。"],"Your site is not using a secure transfer protocol (https).":["サイトは安全な転送プロトコル（https）を使用していません。"],"Google Safe browsing shows warnings and alerts to users if they visit a suspicious website. If you are flagged by Google Safe Browsing, you should take immediate steps to fix that.":["Googleセーフブラウジングでは、ユーザーが不審なウェブサイトにアクセスすると、警告とアラートが表示されます。 Googleセーフブラウジングによってフラグが立てられている場合は、すぐに対策を講じて修正する必要があります。"],"Google has not flagged your site for malware!":["Googleはあなたのサイトにマルウェアのフラグを立てていません！"],"It looks like your site has been added to one of Google's malwares lists.":["あなたのサイトは、Googleのマルウェアリストの1つに追加されているようです。"],"Alternatively, you can create an empty index.php file and save it in every directory on your site. That's an approach that WordPress uses and it works well.":["または、空のindex.phpファイルを作成して、サイトのすべてのディレクトリに保存することもできます。これはWordPressが使用するアプローチであり、うまく機能します。 "],"Fortunately, every popular web server has options to prevent directory listings. They'll show a \"403 forbidden\" message instead.":["さいわい、人気のあるすべてのWebサーバーには、ディレクトリ一覧を表示しないようにするオプションがあります。代わりに「403 forbidden」のメッセージが表示されます。"],"Directory Listing seems to be disabled on your server.":["サーバーでディレクトリ一覧が無効になっているようです"],"Edit Your Page Title":["ページタイトルを編集"],"Directory Listing seems to be enabled on your server.":["サーバーでディレクトリ一覧が有効になっているようです"],"It's a great idea to try and hide the theme you have visible. From time to time vulnerabilities are found in themes and if your site is not updated in a timely fashion, outdated plugins and themes can be exploited.":["表示しているテーマを非表示にしてみることは素晴らしいアイデアです。時々、テーマに脆弱性が見つかり、サイトがタイムリーに更新されない場合、古いプラグインとテーマが悪用される可能性があります。"],"Upgrade Your Plan":["プランをアップグレード"],"ID":["ID"],"Click to Copy":["コピー為にクリックして下さい"],"Type":["タイプ"],"No meta description was found for the page.":["ページのメタ説明は見つかりません"],"Directory Listing seems to be disabled on the server.":["サーバーでディレクトリ一覧が無効になっているようです"],"Directory Listing seems to be enabled on the server.":["サーバーでディレクトリ一覧が有効になっているようです"],"The site is using a secure transfer protocol (https).":["サイトは安全な転送プロトコル（https）を使用しています。"],"The site is not using a secure transfer protocol (https).":["サイトは安全な転送プロトコル（https）を使用していません。"],"Add New":["新規追加"],"Google has not flagged this site for malware.":["Google はこのサイトにマルウェアのフラグを立てていません。"],"It looks like this site has been added to one of Google's malwares lists.":["このサイトは、Google のマルウェアリストの1つに追加されているようです。"],"The meta description is set and is %1$d characters long.":["メタ説明が設定され、%1$d文字の長さです。"],"Your meta description is set and is %1$d characters long.":["メタ説明が設定され、%1$d文字の長さです。"],"The meta description is %1$d characters long, which is too long.":["メタ説明が%1$d文字であり、長すぎます。"],"Your meta description is %1$d characters long, which is too long.":["メタ説明が%1$d文字であり、長すぎます。"],"The meta description is only %1$d characters long, which is too short.":["メタ説明が%1$d文字であり、短すぎます。"],"Your meta description is only %1$d characters long, which is too short.":["メタ説明が%1$d文字であり、短すぎます。"],"Writing compelling titles is both a science and an art. There are automated tools that can analyze your title against known metrics for readability and click-worthiness. You also need to understand the psychology of your target audience.":["説得力のあるタイトルを書くことは、科学と芸術の両方です。読みやすさとクリック価値の既知のメトリックに対してタイトルを分析できる自動ツールがあります。また、ターゲットオーディエンスの心理を理解する必要があります。"],"Ensure your page's title includes your target keywords, and design it to encourage users to click.":["ページのタイトルにターゲットキーワードが含まれていることを確認し、ユーザーがクリックするようにデザインします"],"Your theme is not visible!":["テーマは表示されません！"],"It's a great idea to try and hide the plugins you have visible. From time to time vulnerabilities are found in plugins and if your site is not updated in a timely fashion, outdated plugins and themes can be exploited.":["表示しているプラグインを非表示にしてみることは素晴らしいアイデアです。時々、プラグインに脆弱性が見つかり、サイトがタイムリーに更新されない場合、古いプラグインとテーマが悪用される可能性があります。"],"Anyone can see that you are using the %1$s theme.":["%1$s テーマを使用していることは誰でも見ることができます。"],"The theme is not visible.":["テーマは表示されません。"],"Anyone can see that they are using the %1$s theme.":["%1$s テーマを使用していることは誰でも見ることができます。"],"You have no visible plugins!":["目に見えるプラグインはありません！"],"Plugins from your website are publicly visible.":["ウェブサイトのプラグインは公開されています。"],"You can get an even greater boost in speed with a content delivery network service. These services host a copy of your content on multiple servers spread out across the globe. A user's request is handled by the edge server that's closest to their physical location, so the content arrives incredibly fast.":["コンテンツ配信ネットワークサービスを使用すると、速度をさらに向上させることができます。これらのサービスは、世界中に広がる複数のサーバーでコンテンツのコピーをホストします。ユーザーの依頼は、物理的な場所に最も近いエッジサーバーによって処理されるため、コンテンツは非常に高速に到着します。"],"Plugins from the website are publicly visible.":["ウェブサイトのプラグインは公開されています。"],"There are no visible plugins.":["表示されているプラグインはありません。"],"If you want to continue to improve your response time, the simplest and fastest fix is to use a caching plugin. Caching plugins keep a cached version of each page on your site. Instead of building the page from scratch, the server will send the cached copy.":["応答時間を改善し続けたい場合、最も簡単で最速の修正は、キャッシュプラグインを使用することです。キャッシュプラグインは、サイトの各ページのキャッシュバージョンを保持します。最初からページを作成する代わりに、サーバーはキャッシュされたコピーを送信します。"],"Your response time is under 0.2 seconds.":["応答時間は0.2秒未満です"],"The response time of your page is %1$f seconds. It is recommended to keep it equal to or below 0.2 seconds.":["ページの応答時間は%1$f秒です。等しく保つことをお勧めて、又は0.2秒未満。"],"Removing white space can also have an impact on your HTML page's size. White space characters like carriage returns and tabs are ignored by the browser, but they make the markup easier for developers to read. So you should always strip them from your templates or themes before you use them in a production environment.":["空白を削除すると、HTMLページのサイズにも影響を与える可能性があります。キャリッジリターンやタブなどの空白文字はブラウザによって無視されますが、開発者がマークアップを読みやすくします。したがって、本番環境で使用する前に、テンプレートまたはテーマから常にそれらを取り除く必要があります。"],"The SEO title is set and is %1$d characters long.":["SEO タイトルが設定され、%1$d文字の長さです。"],"The response time is under 0.2 seconds.":["応答時間は0.2秒未満です"],"The response time of the page is %1$f seconds. It is recommended to keep it equal to or below 0.2 seconds.":["ページの応答時間は%1$f秒です。0.2秒以下に保つことをお勧めします。"],"You can reduce CSS repetition with HTML class and ID attributes. Often the same rules will be repeated across many page elements, embedded in each tag's \"style\" attribute. You can extract them into a single \"style\" tag and use classes and ID's to target each element.":["HTMLクラスとID属性を使用して、CSSの繰り返しを減らすことができます。多くの場合、同じルールが多くのページ要素にわたって繰り返され、各タグの「スタイル」属性に埋め込まれます。それらを単一の「スタイル」タグに抽出し、クラスとIDを使用して各要素をターゲットにすることができます。"],"Sometimes inline CSS is a culprit. A little inline CSS can help your page render faster. Too much will bloat the HTML file and increase the page loading time.":["インラインCSSが原因である場合があります。小さなインラインCSSは、ページのレンダリングを高速化するのに役立ちます。多すぎると、HTMLファイルが膨張し、ページの読み込み時間が長くなります。"],"In order to reduce page size, remove any unnecessary tags from your markup. This includes developer comments, which are invisible to your users - search engines ignore the text in comments, too.":["ページサイズを縮小するには、マークアップから不要なタグを削除します。これには、ユーザーには表示されない開発者のコ​​メントが含まれます。検索エンジンはコメント内のテキストも無視します。"],"This is under the average of 33 Kb.":["これは平均33 Kb未満です"],"This is over our recommendation of 50 Kb.":["これは推奨の50 Kbを超えています。"],"Try to replace embedded objects with HTML5 alternatives.":["埋め込みオブジェクトをHTML5の代替物で置き換えてみてください。"],"CSS:":["CSS:"],"JavaScript:":["JavaScript:"],"More than 20 requests can result in slow page loading.":["20を超えるリクエストは、ページの読み込みが遅くなる可能性があります。"],"Your page makes %1$d requests.":["あなたのページは%1$dリクエストを行います"],"There are server-side tools (including WordPress plugins) to automatically minify CSS files.":["CSSファイルを自動的に縮小するサーバー側ツール（WordPressプラグインを含む）があります。"],"We recommend tracking down where the un-minified CSS files come from.":["縮小されていないCSSファイルのソースを追跡することをお勧めします。"],"CSS files appear in many places, including frameworks (like Bootstrap), themes and templates, and third-party plugins.":["CSSファイルは、フレームワーク（Bootstrapなど）、テーマとテンプレート、サードパーティのプラグインなど、多くの場所に表示されます。"],"All CSS files appear to be minified.":["すべてのCSSファイルが縮小されているようです。"],"Some CSS files don't seem to be minified.":["一部のCSSファイルは縮小されていないようです"],"There are server-side tools (including WordPress plugins) to automatically minify JavaScript files.":["JavaScriptファイルを自動的に縮小するサーバー側ツール（WordPressプラグインを含む）があります。"],"We recommend tracking down where the un-minified JavaScript files come from":["縮小されていないJavaScriptファイルのソースを追跡することをお勧めします"],"JavaScript files appear in many places, including frameworks (like Bootstrap), themes and templates, and third-party plugins.":["JavaScriptファイルは、フレームワーク（Bootstrapなど）、テーマとテンプレート、サードパーティのプラグインなど、多くの場所に表示されます。"],"All Javascript files appear to be minified.":["すべてのJavaScriptファイルが縮小されているようです。"],"Some Javascript files don't seem to be minified.":["一部のJavascriptファイルは縮小されていないようです"],"Alternatively, you can use a CMS plugin to simplify the process - it's a more user-friendly option. WordPress has a host of caching plugins, and most of them give you options to control the caching headers.":["または、CMSプラグインを使用してプロセスを簡略化することもできます。これは、よりユーザーフレンドリーなオプションです。 WordPressにはキャッシュプラグインのホストがあり、それらのほとんどはキャッシュヘッダーを制御するオプションを提供します。"],"Your SEO title is set and is %1$d characters long.":["SEO タイトルが設定され、%1$d文字の長さです。"],"The SEO title is %1$d characters long, which is too long.":["SEO タイトルが%1$d文字であり、長すぎます。"],"The size of the HTML document is %1$d Kb.":["HTML ドキュメントのサイズは %1$d KB です。"],"The page makes %1$d requests.":["ページは%1$dリクエストを行います"],"Images:":["画像:"],"If you use the Apache or NGINX web servers, you can edit the configuration files to set the \"expires\" header for all image files. For Apache, you can also use a \".htaccess\" file to change the settings for each folder.":["ApacheまたはNGINX Webサーバーを使用している場合は、構成ファイルを編集して、すべての画像ファイルの「expires」ヘッダーを設定できます。 Apacheの場合は、「。htaccess」ファイルを使用して、各フォルダーの設定を変更することもできます。"],"Your SEO title is %1$d characters long, which is too long.":["SEO タイトルが%1$d文字であり、長すぎます。"],"Your server is using \"expires\" headers for your images.":["お使いのサーバーは画像に \"expires\" ヘッダーを使用しています。"],"The server is using \"expires\" headers for the images.":["サーバーは画像に「expires」ヘッダーを使用しています。"],"The server is not using \"expires\" headers for the images.":["サーバーは画像に「expires」ヘッダーを使用していません。"],"Edit Your Page":["ページを変更して下さい"],"We found Schema.org data on your page.":["ページにSchema.orgデータが見つかりました"],"No Schema.org data was found on your page.":["ページにSchema.orgデータが見つかりませんでした"],"%1$s provides a simple but powerful interface to craft your Open Graph data. You get immediate feedback with an interactive preview, and you don't have to mess around with raw HTML markup.":["%1$sは、Open Graphデータを作成するためのシンプルで強力なインターフェイスを提供します。インタラクティブなプレビューで即座にフィードバックが得られ、生のHTMLマークアップをいじる必要はありません。"],"Insert a customized Open Graph meta tag for each important page on your site. The standard is very well documented - you can learn more from Facebook's developer pages.":["サイトの重要なページごとに、カスタマイズされたOpen Graphメタタグを挿入します。標準は非常によく文書化されています-Facebookの開発者ページからもっと学ぶことができます。"],"All the required Open Graph meta tags have been found.":["必要なオープングラフメタタグがすべて見つかりました。"],"Duplicate Open Graph meta tags were found.":["重複するオープングラフメタタグが見つかりました。"],"Some Open Graph meta tags are missing.":["オープン・グラフのメタタグはありません"],"%1$s has a full suite of tools to manage the robots.txt file, along with other related technologies, like XML Sitemaps.":["%1$sには、robots.txtファイルを管理するためのツール一式と、XMLサイトマップなどの他の関連技術があります。"],"You can manually create a robots.txt file and upload it to your site's web root. A simpler option is to use a plugin for your CMS platform.":["robots.txtファイルを手動で作成して、サイトのWebルートにアップロードできます。 より簡単なオプションは、CMSプラットフォーム用のプラグインを使用することです。"],"Make sure that you only block parts you don't want to be indexed.":["インデックスを作成したくない部分のみをブロックするようにしてください"],"Your site has a robots.txt file.":["サイトにrobots.txtファイルがあります"],"Your site has a robots.txt file which includes one or more \"disallow\" directives.":["サイトにrobots.txtファイルがあり、1つ以上の「禁止」ディレクティブが含まれています"],"Your robots.txt file is missing or unavailable.":["robots.txtファイルが見つからないか、利用できません。"],"We couldn't find an SEO Title.":["SEOタイトルを見つかりません"],"You should use HTTP redirections (301 permanant redirects) to pass PageRank from the \"wrong\" URLs to the standard (canonical) ones. That way, your content will still benefit from backlinks if someone makes a mistake and uses the wrong URL.":["間違った」URLから標準の（正規の）URLにPageRankを渡すには、HTTPリダイレクト（301永続リダイレクト）を使用する必要があります。 そうすれば、誰かが間違えて間違ったURLを使用した場合でも、コンテンツはバックリンクの恩恵を受けます。"],"Your SEO title is only %1$d characters long, which is too short.":["SEO タイトルが%1$d文字であり、短すぎます。"],"The SEO title is only %1$d characters long, which is too short.":["SEO タイトルが%1$d文字であり、短すぎます。"],"%1$s makes it extremely easy to add highly relevant Schema.org markup to your site. It has a simple graphical interface, so you don't have to get your hands dirty with complex HTML markup.":["%1$s を使用すると、関連性の高い Schema.org マークアップをサイトに非常に簡単に追加できます。シンプルなグラフィカルインターフェイスを備えているため、複雑な HTML マークアップで手を煩わす必要はありません。"],"Your server is not using \"expires\" headers for your images.":["お使いのサーバーは画像に \"expires\" ヘッダーを使用していません。"],"We found Schema.org data on the page.":["ページに Schema.org データが見つかりました"],"No Schema.org data was found on the page.":["ページに Schema.org データが見つかりませんでした"],"The site has a robots.txt file.":["サイトに robots.txt ファイルがあります"],"The site has a robots.txt file which includes one or more \"disallow\" directives.":["サイトに robots.txt ファイルがあり、1つ以上の「禁止」ディレクティブが含まれています"],"The robots.txt file is missing or unavailable.":["robots.txt ファイルが見つからないか、利用できません。"],"Decide whether you want your site's URLs to include a \"www\", or if you prefer a plain domain name. There are marketing pros and cons for each choice, but neither one is better or worse for SEO purposes - as long as you're consistent.":["サイトのURLに「www」を含めるか、プレーンドメイン名を使用するかを決定します。 選択ごとにマーケティングの長所と短所はありますが、SEOの目的にはどちらも良くも悪くもありません-一貫している限り。"],"Both the www and non-www versions of your URL are redirected to the same site.":["URLのwwwバージョンと非wwwバージョンの両方が同じサイトにリダイレクトされます。"],"The www and non-www versions of your URL are not redirected to the same site.":["URLのwwwバージョンと非wwwバージョンは同じサイトにリダイレクトされません。"],"Only ever use noindex meta tag or header on pages you want to keep out of the reach of search engines!":["検索エンジンの手の届かないところに置きたいページでは、noindexメタタグまたはヘッダーのみを使用してください。"],"If you've republished an article from another source (such as another site or a different section of your own site) then you need to pick which URL is the \"correct\" one and use that!":["別のソース（別のサイトや自分のサイトの別のセクションなど）からの投稿を再発行した場合、どのURLが「正しい」URLであるかを選び、それを使用する必要があります。"],"Your page does not contain any noindex header or meta tag.":["ページに noindex ヘッダーまたはメタタグが含まれていません。"],"Your page contains a noindex header or meta tag.":["ページに noindex ヘッダーまたはメタタグが含まれています。"],"The page contains a noindex header or meta tag.":["ページに noindex ヘッダーまたはメタタグが含まれています。"],"Both the www and non-www versions of the URL are redirected to the same site.":["URL の www バージョンと非 www バージョンの両方が同じサイトにリダイレクトされます。"],"The www and non-www versions of the URL are not redirected to the same site.":["URL の www バージョンと非 www バージョンは同じサイトにリダイレクトされません。"],"The page does not contain any noindex header or meta tag.":["ページに noindex ヘッダーまたはメタタグが含まれていません"],"Every page on your site should have a <link> tag with a 'rel=\"canonical\"' attribute. The link tag should go inside the page's head tag, and it should contain the page's \"correct\" URL.":["サイトのすべてのページには、 'rel = \"canonical\"属性を持つ<link>タグが必要です。リンクタグはページのヘッドタグ内に配置し、ページの「正しい」URLを含める必要があります。"],"Your page is using the canonical link tag.":["ページで正準リンクタグが使用されています。"],"No canonical link tag found on your page.":["ページに正準リンクタグが見つかりません"],"Ideally, the links should be highly relevant to the subject you're writing about. It's impossible to cover every aspect of a subject on a single page, but your readers may be fascinated by some detail you barely touch on. If you link to a resource where they can learn more, they'll be grateful. What's more, you'll be rewarded with higher rankings!":["理想的には、リンクはあなたが書いている主題に非常に関連しているべきです。 1つのページで主題のすべての側面をカバーすることは不可能ですが、読者はほとんど触れていない細部に魅了される場合があります。あなたが彼らがもっと学ぶことができるリソースにリンクするなら、彼らは感謝するでしょう。さらに、ランキングが高くなると報酬がもらえます！"],"The page is using the canonical link tag.":["ページでカノニカルリンクタグが使用されています。"],"No canonical link tag found on the page.":["ページにカノニカルリンクタグが見つかりません"],"Add links to external resources that are useful for your readers. Make sure you link to high-quality sites - Google penalizes pages that link to \"spammy\" sites (ones that break the Google webmaster guidelines).":["読者に役立つ外部リソースへのリンクを追加します。高品質のサイトにリンクしていることを確認してください-「スパム」サイト（Googleウェブマスターのガイドラインに違反しているサイト）にリンクしているページにはペナルティが科されます。"],"Your page has a correct number of internal and external links.":["ページに正しい数の内部リンクと外部リンクがあります"],"The ratio of internal links to external links is uneven.":["内部リンクと外部リンクの比率は不均一です"],"Too few internal links on your page.":["ページの内部リンクが少なすぎます"],"No internal links were found on your page.":["ページに内部リンクが見つかりませんでした"],"Make sure every image has an alt tag, and add useful descriptions to each image. Add your keywords or synonyms - but do it in a natural way.":["すべてのイメージにaltタグが付いていることを確認し、各イメージに役立つ説明を追加します。キーワードや類義語を追加しますが、それは自然な方法で行います。"],"All images on your page have alt attributes.":["ページにすべてのイメージには、alt属性があります"],"Some images on your page have no alt attribute.":["ページに一部のイメージには、alt属性がありません"],"Don't try to force keywords into sub-headings if they feel unnatural. It will send the wrong message to your readers, possibly driving them away.":["キーワードが不自然に感じられる場合は、キーワードを小見出しに強制しないでください。 それはあなたの読者に間違ったメッセージを送り、おそらくそれらを追い払うでしょう。"],"It should be easy to include your main and supporting keywords in the H2 tags - after all, these keywords describe your content! If it's hard to work the keywords into your subheadings, it could be a sign that the keywords aren't closely related to your content.":["H2タグにメインキーワードとサポートキーワードを含めるのは簡単なはずです。結局のところ、これらのキーワードはコンテンツを表すものです！ キーワードを小見出しに組み込むのが難しい場合は、キーワードがコンテンツに密接に関連していない可能性があります。"],"The page has a correct number of internal and external links.":["ページに正しい数の内部リンクと外部リンクがあります"],"Too few internal links on the page.":["ページの内部リンクが少なすぎます"],"No internal links were found on the page.":["ページに内部リンクが見つかりませんでした"],"Internal:":["内部:"],"External:":["外部:"],"Some images on the page have no alt attribute.":["ページの一部のイメージには、alt 属性がありません"],"All images on the page have alt attributes.":["ページのすべての画像には、alt 属性があります"],"Also, try to include synonyms and relevant terminology in H2 tag text. Search engines are pretty smart - they know which words usually occur together in each niche.":["また、H2タグテキストに同義語と関連用語を含めるようにしてください。検索エンジンはかなりスマートです-彼らは通常どの単語が各ニッチで一緒に発生するかを知っています。"],"Make sure you have a good balance of H2 tags to plain text in your content. Break the content down into logical sections, and use headings to introduce each new topic.":["コンテンツのプレーンテキストとH2タグのバランスが適切であることを確認してください。 コンテンツを論理的なセクションに分割し、見出しを使用して新しいトピックを紹介します。"],"H2 tags were found on your page.":["ページにH2タグが見つかりした。"],"No H2 tags were found on your page.":["ページにH2タグが見つかりませんでした。"],"You should write as if your readers are selfish people with short attention spans (because that describes a large percentage of the world's population). Readers visit websites for selfish reasons - they're not there to make you happy.":["読者は、注目のスパンが短い利己的な人々であるかのように書く必要があります（これは、世界の人口の大部分を説明しているためです）。読者は利己的な理由でWebサイトにアクセスします-あなたを幸せにするためにそこにいるわけではありません。"],"A good headline stimulates reader interest and offers a compelling reason to read your content. It promises a believable benefit.":["良い見出しは読者の興味を刺激し、コンテンツを読むための説得力のある理由を提供します。 それは信じられないほどの利益を約束します。"],"Because your headline plays a large role in reader engagement, it's worth spending extra time perfecting it. Many top copywriters spend hours getting their headlines just right - sometimes they spend longer on the headline than the rest of the article!":["あなたの見出しは読者の関与に大きな役割を果たすので、それを完成させるために余分な時間を費やす価値があります。多くのトップコピーライターは、見出しを適切なものにするために何時間も費やしています。時には、他の投稿よりも長い間見出しに費やしています。"],"H2 tags were found on the page.":["ページに H2 タグが見つかりました。"],"No H2 tags were found on the page.":["ページに H2 タグが見つかりませんでした。"],"Ensure your most important keywords appear in the H1 tag - don't force it, use them in a natural way that makes sense to human readers.":["最も重要なキーワードがH1タグに表示されるようにしてください。強制しないで、人間の読者にとって理にかなった自然な方法で使用してください。"],"WordPress sites usually insert the page or post title as an H1 tag (although custom themes can change this behavior).":["WordPressサイトは通常、ページまたは投稿のタイトルをH1タグとして挿入します（ただし、カスタムテーマでこの動作を変更できます）。"],"One H1 tag was found on your page.":["ページで1つのH1タグが見つかりました"],"For the best SEO results there should be exactly one H1 tag on each page.":["最良のSEO結果を得るには、各ページにH1タグを1つだけ配置する必要があります"],"No H1 tag was found.":["H1タグが見つかれませんでした"],"Edit Your Page Title & Description":["ページタイトルと説明を編集"],"You need to use titles and descriptions that are attractive to users and contain your keywords. Use the keywords naturally - keyword stuffing is usually detected and will result in a lower ranking. What's more, it's pretty off-putting for potential readers, who are more likely to click on an appealing link.":["ユーザーにとって魅力的で、キーワードを含むタイトルと説明を使用する必要があります。キーワードを自然に使用します。通常、キーワードの乱用が検出され、ランキングが低下します。さらに、魅力的なリンクをクリックする可能性が高い潜在的な読者にとって、それはかなり不快です。"],"%1$d H1 tags were found.":["%1$d個の H1タグが見つかりました。"],"One H1 tag was found on the page.":["ページで1つの H1 タグが見つかりました"],"One or more keywords were found in the title and description of your page.":["ページのタイトルと説明に一つ以上のキーワードが見つかりました。"],"Both the page title and meta description are missing keywords.":["ページタイトルとメタ説明の両方にキーワードがありません。"],"No keywords were found in your meta description.":["メタ説明にキーワードが見つかりません"],"No keywords were found in the page title.":["ページタイトルにキーワードが見つかりません"],"Read the Setup Guide":["セットアップガイドを読む"],"Launch the Setup Wizard":["セットアップウィザードを起動"],"Thank you for choosing the best WordPress SEO plugin. %1$s default settings works great out of the box. We created the setup wizard to guide you through some important configuration settings & custom-tailored SEO best practices for your site to help you improve rankings.":["最高のWordPressSEOプラグインをお選びいただきありがとうございます。%1$sのデフォルト設定は、箱から出してすぐに機能します。ランキングを向上させるために、サイトのいくつかの重要な構成設定とカスタム調整されたSEOのベストプラクティスをガイドするセットアップウィザードを作成しました。"],"Submit a Support Ticket":["サポートチケットを送信する"],"Submit a ticket and our world class support team will be in touch soon.":["チケットを送信すると、ワールドクラスのサポートチームからすぐに連絡が入ります。"],"View All Documentation":["すべてのドキュメントを表示"],"Browse documentation, reference material, and tutorials for %1$s.":["%1$sのドキュメント、参考資料、チュートリアルを参照してください。"],"View All":["すべて表示"],"Search":["検索"],"Close":["閉じる"],"View all tags":["すべてのタグを表示"],"Click on the tags below to insert variables into your template.":["以下のタグをクリックして、変数をテンプレートに挿入します。"],"One or more keywords were found in the title and description of the page.":["ページのタイトルと説明に一つ以上のキーワードが見つかりました。"],"No keywords were found in the meta description.":["メタ説明にキーワードが見つかりません"],"View Documentation":["ドキュメンテーションを表示"],"Save Changes":["変更を保存"],"Get Support":["サポートを受ける"],"Docs":["ドキュメンテーション"],"How to Get Started":["どうやって始めるのか"],"Show Less":["少なく表示する"],"Show More":["もっと見る"],"Advanced SEO":["高度なSEO"],"No Follow Paginated":["ページ付けされたフォローなし"],"No Index Paginated":["ページ付けされたインデックスなし"],"Dismissed Notifications":["通知無視する"],"See Dismissed Notifications":["無視された通知を表示する"],"You have no new notifications.":["新しい通知無し"],"Great Scott! Where'd they all go?":["素晴らしいスコット!！彼らはどこに行きましたか？"],"a few seconds ago":["数秒前"],"years ago":["数年前"],"a year ago":["1年前"],"months ago":["数か月前"],"days ago":["数日前"],"a day ago":["昨日"],"minutes ago":["数分前"],"All taxonomies are set to noindex or your site does not have any taxonomies registered that are supported by this feature.":["すべての分タクソノミーがnoindexに設定されているか、この機能でサポートされているタクソノミー法がサイトに登録されていません。"],"All post types are set to noindex or your site does not have any post types registered that are supported by this feature.":["すべての投稿タイプがnoindexに設定されているか、この機能でサポートされている投稿タイプがサイトに登録されていません。"],"No taxonomies available.":["利用できるタクソノミーはありません。"],"No post types available.":["利用できる投稿タイプはありません"],"Read the Ultimate WordPress SEO Guide":["ウルチメイトワードプレスSEOガイドを読む"],"For best results, you should strive for %1$s70 and above%2$s.":["最良の結果を得るには、%1$s70と%2$s以上目指して努力する必要があります。"],"A very good score is between %1$s60 and 80%2$s.":["非常に良いスコアは%1$s60から80%2$sの間です。"],"Your Overall Site Score":["サイト全体のスコア"],"An error occurred while analyzing your site.":["サイトの分析中にエラーが発生しました。"],"Mobile Snapshot":["モバイルスナップショット"],"Warnings":["警告！\/コーション"],"Analyzing...":["分析しています・・・"],"No ODP":["ODPなし"],"No Snippet":["スニペットなし"],"No Image Index":["画像インデックスなし"],"No Translate":["翻訳なし"],"No Archive":["アーカイブなし"],"No Follow":["フォローしない"],"No Index":["インデックスなし"],"Standard":["標準"],"Max Image Preview":["最大画像プレビュー"],"Max Video Preview":["ビデオプレビュー最大"],"Max Snippet":["スニペット最大"],"Use the same username for multiple social networks":["複数のソーシャルネットワークに同じユーザー名を使用する"],"VAT ID:":["付加価値税のID (VAT ID)"],"off":["オフ"],"Basic SEO":["基本的なSEO"],"Your MySpace URL is invalid. Please check the format and try again.":["MySpace の URL が無効です。形式を確認して、もう一度お試しください。"],"Security":["セキュリティ"],"Large":["大"],"Your Username:":["ユーザー名:"],"Tax ID:":["税務 ID:"],"Slug:":["スラッグ:"],"Custom separator:":["カスタム区切り:"],"Robots meta:":["Robots メタ:"],"Label:":["ラベル:"],"Price Indicator:":["価格インジケーター:"],"Phone number:":["電話番号:"],"Keywords:":["キーワード:"],"Fax number:":["FAX 番号:"],"a month ago":["1ヶ月前"],"a minute ago":["1分前"],"Your YouTube URL is invalid. Please check the format and try again.":["YouTube の URL が無効です。形式を確認して、もう一度お試しください。"],"Your Yelp URL is invalid. Please check the format and try again.":["Yelp の URL が無効です。形式を確認して、もう一度お試しください。"],"Your Wikipedia URL is invalid. Please check the format and try again.":["Wikipedia の URL が無効です。形式を確認して、もう一度お試しください。"],"Your Tumblr URL is invalid. Please check the format and try again.":["Tumblr の URL が無効です。形式を確認して、もう一度お試しください。"],"Your SoundCloud URL is invalid. Please check the format and try again.":["SoundCloud の URL が無効です。形式を確認して、もう一度お試しください。"],"Your Pinterest URL is invalid. Please check the format and try again.":["Pinterest の URL が無効です。形式を確認して、もう一度お試しください。"],"Your LinkedIn URL is invalid. Please check the format and try again.":["LinkedIn の URL が無効です。形式を確認して、もう一度お試しください。"],"The geographic area where a service or offered item is provided.":["サービス・提供されたアイテムが提供される地理的領域。"],"upgrading to %1$s":["%1$sへのアップグレード"],"Free":["無料"],"Country:":["国:"],"City:":["市町村:"],"Your Twitter URL is invalid. Please check the format and try again.":["Twitter の URL が無効です。形式を確認して、もう一度お試しください。"],"Your Facebook URL is invalid. Please check the format and try again.":["Facebook の URL が無効です。形式を確認して、もう一度お試しください。"],"Your Instagram URL is invalid. Please check the format and try again.":["Instagram の URL が無効です。形式を確認して、もう一度お試しください。"],"Home Page":["ホームページ"],"Manage":["管理"],"Deactivated":["無効化済み"],"Dismiss All":["全て無視する"],"Local SEO":["ローカルSEO"],"Copied!":["コピーしました。"],"Your license has expired.":["ライセンスの有効期限が切れています"],"You have not yet added a license key.":["ライセンスキーをまだ追加していません"],"Your license key is invalid.":["ライセンスキーが無効です"],"Your license has been disabled.":["ライセンスが無効になっています"],"%1$s out of %2$s max recommended characters.":["推奨される最大文字%2$s個のうち%1$s個"],"Tourist Information Center":["観光案内所"],"Television Station":["テレビ局"],"Sports Activity Location":["スポーツ活動場所"],"Shopping Center":["ショッピングセンター"],"Self Storage":["セルフストレージ"],"Recycling Center":["リサイクルセンター"],"Real Estate Agent":["不動産業者"],"Radio Station":["ラジオ放送局"],"Medical Business":["医療事業"],"Lodging Business":["宿泊業"],"Legal Service":["法務サービス"],"Internet Cafe":["インターネットカフェ"],"Home & Construction Business":["住宅建設事業"],"Health & Beauty Business":["ヘルス＆ビューティー事業"],"Government Office":["官公庁"],"Food Establishment":["食品店"],"Financial Service":["金融サービス"],"Entertainment Business":["娯楽産業"],"Employment Agency":["雇用庁"],"Emergency Service":["救急サービス"],"Dry Cleaning\/Laundry":["ドライクリーニング\/ランドリー"],"Childcare":["育児"],"Automotive Business":["自動車事業"],"Archive Organization":["アーカイブ組織"],"Active Notifications":["アクティブな通知"],"New Notifications":["新通知"],"Travel Agency":["旅行代理店"],"Store":["ストア"],"Library":["ライブラリ"],"Dentist":["歯科医"],"Default Image Source (Set in Social Networks)":["デフォルトのイメージソース（ソーシャルネットワークで設定）"],"Attached Image":["添付画像"],"Default Image (Set Below)":["デフォルト画像（以下に設定）"],"Save and Continue":["保存して続行"],"Go Back":["戻る"],"Skip this Step":["このステップを飛ばす"],"Errors":["エラー"],"All Good!":["すべて良い！"],"Complete Site Audit Checklist":["サイト監査チェックリスト完成"],"to see your Site Score.":["サイトスコアを確認します"],"Excellent!":["優れた！"],"Very Good!":["とても良い！"],"A valid license key is required":["有効なライセンスキーが必要"],"to analyze a competitor site.":["競合サイトを分析する"],"Choose Image":["画像の選択"],"name":["氏名"],"Animal Shelter":["動物保護施設"],"Include All Taxonomies":["全タクソノミーを含める"],"Your name or company name.":["氏名または会社名。"],"Website URL:":["サイト URL:"],"About Page URL:":["About ページ URL:"],"Contact Page URL:":["お問い合わせページ URL:"],"Already purchased? Simply enter your license key below to connect with %1$s!":["購入済み？以下にライセンスキーを入力して、%1$sに接続してください！"],"Sitemaps":["サイトマップ"],"Social Networks":["ソーシャルネットワーク"],"Critical Issues":["重要な問題"],"Refresh Results":["結果を更新"],"Good Results":["良い結果"],"Recommended Improvements":["推奨される改善"],"Your site is not connected. Please connect to %1$s, then try again.":["サイトは接続されていません。 %1$sに接続してから、もう一度お試しください。"],"We were unable to parse the content for this site.":["このサイトのコンテンツを解析できませんでした。"],"The URL provided is invalid.":["指定されたURLは無効です"],"Delete":["削除"],"Close and Exit Wizard Without Saving":["保存せずにウィザードを閉じて終了する"],"See all features":["全機能を見る"],"Learn more about all features":["すべての機能の詳細"],"This feature is only available for licensed %1$s %2$s users.":["この機能は、ライセンスを受けた%1$s %2$sユーザーのみが利用できます。"],"Step %1$s of %2$s":["ステップ%1$s の%2$s"],"Remove":["削除"],"%1$s %2$s comes with many additional features to help take your site's SEO to the next level!":["%1$s %2$sには、サイトのSEOを次のレベルに引き上げるのに役立つ多くの追加機能が付属しています。"],"Title:":["タイトル:"],"Are you sure you want to leave? you have unsaved changes!":["本当に去りますか？保存されていない変更があります！"],"Access Control":["アクセス制御"],"RSS Content":["RSSコンテンツ"],"Connect with %1$s":["%1$sと接続"],"Search Appearance":["検索の外観"],"Webmaster Tools":["ウェブマスターツール"],"None":["なし"],"Analytics":["アナリティクス"],"Advanced":["高度な設定"],"Paste your license key here":["ここにライセンスキーを貼り付けます"],"Your license key provides access to updates and addons.":["ライセンスキーは、アップデートとアドオン用のアクセスを提供します。"],"Pro":["Pro"],"Use Default Settings":["デフォルト設定を使用"],"default":["デフォルト"],"Redirects":["リダイレクト"],"Connect":["連携"],"Type to search...":["検索用語を入力してください..."],"Include All Post Types":["全投稿タイプを含める"],"Clear":["クリア"],"Exclude Posts \/ Pages":["ページ・投稿を除外"],"Learn More":["さらに詳しく"],"Notifications":["通知"],"Local Business SEO":["ローカルビジネス SEO"],"Zip code:":["郵便番号:"],"State:":["都道府県 \/ 州:"],"Publish Date":["公開日"],"News Sitemap":["ニュースサイトマップ"],"Not Really...":["いいえ、あまりそう思いません"],"Not Installed":["未インストール"],"Description:":["説明:"],"You're using %1$s - no license needed. Enjoy!":["%1$sを使用しています-ライセンスは必要ありません。楽しめ！"],"Activated":["有効化済み"],"Nope, maybe later":["結構です。後で検討するかもしれません"],"Give feedback":["フィードバックを残す"],"Are you enjoying %1$s?":["%1$s をお楽しみいただいていますか ?"],"Ok, you deserve it":["はい、もちろんです"],"We're sorry to hear you aren't enjoying %1$s. We would love a chance to improve. Could you take a minute and let us know what we can do better?":["%1$sを楽しんでいないとのことでご不便をおかけしております。 私たちは改善する機会が欲しいです。 少し時間を取って、私たちがもっとうまくできることを教えていただけますか？"],"never":["決して"],"yearly":["毎年"],"hourly":["毎時"],"always":["いつも"],"As a valued user you receive %1$s, automatically applied at checkout!":["大切なユーザーとして%1$sを受け取り、チェックアウト時に自動的に適用されます！"],"Upgrade to %1$s":["%1$s にアップグレード"],"To unlock more features, consider %1$s.":["他の機能のロックを解除するには、%1$sを検討してください。"],"Reservations":["予約"],"Customer Support":["カスタマーサポート"],"Package Tracking":["荷物追跡"],"Emergency":["緊急"],"Technical Support":["テクニカルサポート"],"Billing Support":["支払サポート"],"Roadside Assistance":["道端での援助"],"Bagage Tracking":["手荷物追跡"],"Credit Card Support":["クレジットカードサポート"],"Bill Payment":["請求書の支払い"],"Sales":["販売"],"Archive":["アーカイブ"],"Dismiss":["非表示"],"Welcome to %1$s":["%1$s へようこそ"],"No thanks":["結構です"],"Exclude Terms":["タームを除外"],"Author Pages":["著者ページ"],"Archive Pages":["アーカイブページ"],"Email address:":["メールアドレス:"],"Upgrade":["アップグレード"],"Image SEO":["画像 SEO"],"Upgrade to Pro":["プロ版にアップグレード"],"License Key":["ライセンスキー"],"Taxonomies":["タクソノミー"],"Post Types":["投稿タイプ"],"Page URL":["ページ URL"],"Add URL":["URL を追加"],"Frequency":["周波数"],"monthly":["毎月"],"weekly":["毎週"],"daily":["毎日"],"Priority":["優先順位"],"Last Modified":["最終更新日"],"User Agent":["ユーザーエージェント"],"Cancel":["キャンセル"],"On":["オン"],"Off":["オフ"],"Yes":["はい"],"No":["いいえ"],"Robots.txt":["Robots.txt"],"Album":["アルバム"],"Server":["サーバー"],"Post Author Image":["投稿者画像"],"Landmark":["ランドマーク"],"Sport":["スポーツ"],"Bar":["バー"],"Company":["会社"],"Cafe":["カフェ"],"Hotel":["ホテル"],"Profile":["プロフィール"],"Country":["国"],"Book":["本"],"Drink":["飲み物"],"Game":["ゲーム"],"Movie":["映画"],"Product":["商品"],"Song":["歌"],"TV Show":["テレビ番組"],"Performance":["パフォーマンス"],"Restaurant":["レストラン"],"Cause":["社会的活動"],"Athlete":["スポーツ選手"],"Actor":["俳優"],"School":["学校"],"Article":["記事"],"Featured Image":["アイキャッチ画像"],"Activity":["アクティビティ"],"City":["市区町村"],"Custom Image":["カスタム画像"],"Sports League":["スポーツリーグ"],"Sports Team":["スポーツチーム"],"Band":["バンド"],"Video Sitemap":["動画サイトマップ"],"University":["大学"],"Director":["ディレクター"],"Musician":["音楽家"],"Politician":["政治家"],"Episode":["エピソード"],"First Available Image":["最初の利用可能画像"],"Website":["サイト"],"Author":["投稿者"],"Advanced Settings":["高度な設定"],"Image from Custom Field":["カスタムフィールドの画像"],"First Image in Content":["コンテンツの最初画像"],"State\/Province":["都道府県"],"Non-Profit":["非営利"],"Public Figure":["公人"],"Food":["飲食"],"Enabled":["有効"],"Disabled":["無効"],"Display Settings":["設定を表示"],"Bad Bot Blocker":["不正なボットブロッカー"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/chunk-common.js"}}